{
    "PublicService": {
        "name": "Άδεια χειριστή ταχυπλόου σκάφους",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Αίτηση του ενδιαφερομένου ή άλλου εξουσιοδοτημένου ατόμου",
                        "description": "Αίτηση του ενδιαφερομένου ή άλλου εξουσιοδοτημένου ατόμου, μέσω της ψηφιακής πλατφόρμας ή στα σημεία εξυπηρέτησης των αρμόδιων φορέων."
                    },
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Δελτίο Αστυνομικής Ταυτότητας Ενδιαφερομένου ή φωτοαντίγραφο αυτής",
                        "description": "Δελτίο Αστυνομικής  Ταυτότητας  Ενδιαφερομένου ή  φωτοαντίγραφο αυτής"
                    },
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Υπεύθυνη Δήλωση του άρθρου 8 του ν. 1599/1986 (Α 75)",
                        "description": "Υπεύθυνη Δήλωση του άρθρου 8 του ν. 1599/1986 (Α 75), στην οποία αναγράφονται/δηλώνονται τα ακόλουθα: «γνωρίζω καλά κολύμβηση και έχω λάβει θεωρητική εκπαίδευση (...) ωρών και πρακτική εκπαίδευση (...) ωρών στη σχολή εκπαίδευσης υποψήφιων χειριστών ταχυπλόων σκαφών ............»."
                    },
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "2 Πρόσφατες Φωτογραφίες",
                        "description": "Δύο (2) πρόσφατες έγχρωμες φωτογραφίες τύπου ταυτότητας και αντίστοιχο ψηφιακό αρχείο."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Εξουσιοδότηση",
                        "description": "Όταν η αίτηση δεν υποβάλλεται αυτοπροσώπως, το πρόσωπο που υποβάλλει την αίτηση, εκ μέρους του ενδιαφερομένου, προσκομίζει τη νόμιμη για αυτό εξουσιοδότηση, η οποία πρέπει να φέρει και τη βεβαίωση του γνησίου της υπογραφής του εξουσιοδοτούντος."
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Δελτίο Αστυνομικής Ταυτότητας εξουσιοδοτημένου ατόμου",
                        "description": "Δελτίο Αστυνομικής Ταυτότητας εξουσιοδοτημένου ατόμου"
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Ελληνική υπηκοότητα"
            },
            {
                "id": "cr0002",
                "name": "Υπήκοοι των Κρατών-Μελών της ΕΕ καθώς και υπήκοοι Κρατών-Μελών του Ενιαίου Ευρωπαϊκού  Οικονομικού Χώρου (Ε.Ε.Ο.Χ.)"
            },
            {
                "id": "cr0003",
                "name": "Υπήκοοι των Κρατών που περιλαμβάνονται στην Ευρωπαϊκή Σύμβαση που κυρώθηκε με το ν.δ.  4017/1959 (ΦΕΚ 246/59 τΑ')"
            },
            {
                "id": "cr0004",
                "name": "Πολίτες τρίτων χωρών που έχουν καταστεί ανίκανοι για εργασία μετά από εργατικό ατύχημα σε  ελληνικό έδαφος, ή είναι μέλη οικογένειας Έλληνα πολίτη ή πολίτη της ΕΕ, κατά τα οριζόμενα στο  άρθρο 20 παρ.2 του π.δ. 106/2007 (Α΄135), στο άρθρο 85 παρ. 4 του ν.4251/2014 (Α΄ 80) και στο άρθρο  31 παρ.1 του ν. 4540/2018 (Α΄ 91)"
            },
            {
                "id": "cr0005",
                "name": "Αναγνωρισμένοι πρόσφυγες που διαμένουν μόνιμα στην Ελλάδα, των οποίων το καθεστώς παραμονής  στην Ελλάδα διέπεται από τις διατάξεις της Σύμβασης του 1951 για το Καθεστώς των Προσφύγων (ν.δ.  3989/1959, ΦΕΚ Α΄ 201), όπως τροποποιήθηκε από το Πρωτόκολλο της Νέας Υόρκης του 1967 για το Καθεστώς των Προσφύγων (α.ν. 389/1968, ΦΕΚ Α΄ 125), δικαιούχοι επικουρικής προστασίας και  τελούντες σε καθεστώς παραμονής για ανθρωπιστικούς λόγους"
            },
            {
                "id": "cr0006",
                "name": "Κατοικούν μόνιμα και νόμιμα στην Ελλάδα"
            },
            {
                "id": "cr0007",
                "name": "Έχουν ποσοστό αναπηρίας τουλάχιστον 67% ή είναι δικαιούχοι προνοιακών επιδομάτων ΑμεΑ που  χορηγεί ο ΟΠΕΚΑ"
            },
            {
                "id": "cr0008",
                "name": "Το ετήσιο συνολικό δηλωθέν ατομικό τους εισόδημα δεν είναι μεγαλύτερο των είκοσι τριών χιλιάδων  (23.000) ευρώ ή το ετήσιο συνολικό δηλωθέν οικογενειακό εισόδημα δεν είναι μεγαλύτερο των είκοσι  εννέα χιλιάδων (29.000) ευρώ, (το ετήσιο συνολικό δηλωθέν οικογενειακό εισόδημα των 29.000 ευρώ προσαυξάνεται με 5.600 ευρώ για κάθε επιπλέον άτομο πέραν του δικαιούχου, που συνοικεί και  εξαρτάται από τον φορολογούμενο, εφόσον αυτό παρουσιάζει αναπηρία 67% και άνω). Τα χρηματικά  ποσά που καταβάλλονται από τον ΟΠΕΚΑ ως προνοιακά επιδόματα αναπηρίας δεν υπολογίζονται στα  εισοδηματικά όρια."
            },
            {
                "id": "cr0009",
                "name": "Οι ολικά τυφλοί (ν. 958/1979, Α΄191) και οι συνοδοί τους εξαιρούνται των εισοδηματικών κριτηρίων,  όπως ορίζονται ως άνω, σύμφωνα με την 445/98 απόφαση της Επιτροπής Αναστολών του ΣτΕ και  λαμβάνουν δελτίο μετακίνησης ανεξάρτητα από το όριο εισοδήματός τους"
            }
        ]
    }
}