{
    "PublicService": {
        "name": "Speedboat Operator's Licence",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Application by the interested person or other authorised person",
                        "description": "Application by the interested person or other authorised person, through the digital platform or at the service offices of the competent authorities."
                    },
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Identity Card of the person concerned or a photocopy thereof",
                        "description": "Identity Card of the person concerned or a photocopy thereof"
                    },
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Solemn Declaration of Article 8 of Law no. 1599/1986 (Α 75)",
                        "description": "Solemn Declaration of Article 8 of Law no. 1599/1986 (A 75), which states the following: 'I have a solid knowledge of swimming and have received (...) hours of theoretical training and (...) hours of practical training at the training school for speedboat operator candidates ............'."
                    },
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "2 recent photos",
                        "description": "Two (2) recent coloured ID type photos and the corresponding digital file."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Authorization",
                        "description": "Where the application is not submitted in person, the person submitting the application, on behalf of the person concerned, shall submit the authorization legally required for this purpose, which shall bear the authenticity of the signature of the authorizing person."
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Identity Card of the authorized person",
                        "description": "Identity Card of the authorized person"
                    }
                ]
            }
        ],
        "criterion_requirements": [
            {
                "id": "cr0001",
                "name": "Greek Citizenship"
            },
            {
                "id": "cr0002",
                "name": "Citizens of EU Member States, as well as citizens of EEA Member States (European Economic Area)"
            },
            {
                "id": "cr0003",
                "name": "Citizens of States included in the European Convention, ratified by Law 4017/1959 (Government Gazette 246/59 A')"
            },
            {
                "id": "cr0004",
                "name": "Third-country nationals who have become incapable of work due to a workplace accident in Greek territory, or are family members of Greek or EU citizens, as provided in articles 20 par. 2 of Law 106/2007 (Government Gazette A' 135), article 85 par. 4 of Law 4251/2014 (Government Gazette A' 80), and article 31 par. 1 of Law 4540/2018 (Government Gazette A' 91)"
            },
            {
                "id": "cr0005",
                "name": "Recognized refugees permanently residing in Greece, whose residence status in Greece is governed by the provisions of the 1951 Convention Relating to the Status of Refugees (Law 3989/1959, Government Gazette A' 201), as amended by the New York Protocol of 1967 on the Status of Refugees (Law 389/1968, Government Gazette A' 125), beneficiaries of subsidiary protection, and individuals in a residence status for humanitarian reasons"
            },
            {
                "id": "cr0006",
                "name": "Permanently and legally residing in Greece"
            },
            {
                "id": "cr0007",
                "name": "Have a disability rate of at least 67% or are beneficiaries of disability allowances provided by OAED (Manpower Employment Organization)"
            },
            {
                "id": "cr0008",
                "name": "Their annual total declared individual income does not exceed twenty-three thousand (23,000) euros, or their annual total declared family income does not exceed twenty-nine thousand (29,000) euros (the annual total declared family income of 29,000 euros is increased by 5,600 euros for each additional person beyond the beneficiary, residing and dependent on the taxpayer, if that person has a disability of 67% and above). The cash amounts provided by OAED as disability benefits are not included in the income thresholds."
            },
            {
                "id": "cr0009",
                "name": "Totally blind individuals (Law 958/1979, Government Gazette A' 191) and their companions are exempted from the income criteria, as defined above, according to decision 445/98 of the Council of Suspension of the Council of State, and they receive a travel pass regardless of their income limit."
            }
        ]
    }
}